{
  "model_type": "aptcv",
  "tokenizer_class": "ByteLevelBPE",
  "vocab_size": 3772,
  "special_tokens": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "<|system|>": 4,
    "<|user|>": 5,
    "<|assistant|>": 6,
    "<|end|>": 7,
    "<|cv_generate|>": 8
  },
  "pad_token": "<pad>",
  "bos_token": "<s>",
  "eos_token": "</s>",
  "unk_token": "<unk>"
}